{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "                   <menu.bold>Selecione</>\r\n\r\n\r\n<menu.regular> Para avançar, aponte com seus controles de mão para os ícones a sua frente e pressione com o dedo indicador o botão de gatilho para confirmar</>"
			},
			"Translation":
			{
				"Text": "                   <menu.bold>Selecione</>\r\n\r\n\r\n<menu.regular> Para avançar, aponte com seus controles de mão para os ícones a sua frente e pressione com o dedo indicador o botão de gatilho para confirmar</>"
			},
			"Key": "06AF947E4855DE72C74DC0BB58C37CB4"
		},
		{
			"Source":
			{
				"Text": "                   <menu.bold>Selecione</>\r\n\r\n<menu.regular> Para avançar, aponte com seus controles de mão para os ícones a sua frente e pressione com o dedo indicador o botão de gatilho para confirmar</>"
			},
			"Translation":
			{
				"Text": "                   <menu.bold>Selecione</>\r\n\r\n<menu.regular> Para avançar, aponte com seus controles de mão para os ícones a sua frente e pressione com o dedo indicador o botão de gatilho para confirmar</>"
			},
			"Key": "1E9788CE4253A780977D29AEC7AEAEA2"
		},
		{
			"Source":
			{
				"Text": "                   <menu.bold>Selecione</>\r\n\r\n<menu.regular> Para avançar, selecione se você será o guia dessa experiência ou estará como visitante.</>"
			},
			"Translation":
			{
				"Text": "                   <menu.bold>Selecione</>\r\n\r\n<menu.regular> Para avançar, selecione se você será o guia dessa experiência ou estará como visitante.</>"
			},
			"Key": "2757CC9D45A22100FD01CBA47017D97E"
		},
		{
			"Source":
			{
				"Text": "!"
			},
			"Translation":
			{
				"Text": "!"
			},
			"Key": "3BBB20F24C7F3F1EFD4389A9D1D53AF3"
		},
		{
			"Source":
			{
				"Text": "<menu.regular> Aprenda a utilizar os controles e movimentação básica para o tour virtual </>"
			},
			"Translation":
			{
				"Text": "<menu.regular> Aprenda a utilizar os controles e movimentação básica para o tour virtual </>"
			},
			"Key": "3867D5CF4D9C2EFC49819CBFBF1EE834"
		},
		{
			"Source":
			{
				"Text": "<menu.regular> Conheça os produtos Saint Gobain </>"
			},
			"Translation":
			{
				"Text": "<menu.regular> Conheça os produtos Saint Gobain </>"
			},
			"Key": "F1A4313E4D6F27292EAACB827FEC62B6"
		},
		{
			"Source":
			{
				"Text": "AvailableActive"
			},
			"Translation":
			{
				"Text": "AvailableActive"
			},
			"Key": "083409C1411983E5734DC4BE3C3CEA43"
		},
		{
			"Source":
			{
				"Text": "AvailableInactive"
			},
			"Translation":
			{
				"Text": "AvailableInactive"
			},
			"Key": "2846716D46B92F4B6DC207AFBE6E2500"
		},
		{
			"Source":
			{
				"Text": "Bloco de concreto (140 mm)"
			},
			"Translation":
			{
				"Text": "Bloco de concreto (140 mm)"
			},
			"Key": "56A66F024C100C0B3DAAAFA296224A1F"
		},
		{
			"Source":
			{
				"Text": "Drywall & Lã de Vidro"
			},
			"Translation":
			{
				"Text": "Drywall & Lã de Vidro"
			},
			"Key": "1C5EC29E45D7857C7E7063907422001A"
		},
		{
			"Source":
			{
				"Text": "Drywall duplo & Lã de Vidro"
			},
			"Translation":
			{
				"Text": "Drywall duplo & Lã de Vidro"
			},
			"Key": "44EF5CA54521C431CCE9259D02628009"
		},
		{
			"Source":
			{
				"Text": "Encerrar\r\nVisita"
			},
			"Translation":
			{
				"Text": "Encerrar\r\nVisita"
			},
			"Key": "993065D3440F1690AA568ABCA5525B6D"
		},
		{
			"Source":
			{
				"Text": "Encerrar\r\nVisita"
			},
			"Translation":
			{
				"Text": "Encerrar\r\nVisita"
			},
			"Key": "4F0BF595455F07EFA62820BDD5366D8E"
		},
		{
			"Source":
			{
				"Text": "Fachada Brasilit"
			},
			"Translation":
			{
				"Text": "Fachada Brasilit"
			},
			"Key": "417C6A3C48C7BF02D70C2DA3800AF688"
		},
		{
			"Source":
			{
				"Text": "Fachada GlasrocX"
			},
			"Translation":
			{
				"Text": "Fachada GlasrocX"
			},
			"Key": "4BE715C2401CCF7D5FC1E08822F6995D"
		},
		{
			"Source":
			{
				"Text": "Gesso Liso (NRC 0.15)"
			},
			"Translation":
			{
				"Text": "Gesso Liso (NRC 0.15)"
			},
			"Key": "725060454EA2016458D2F59978963856"
		},
		{
			"Source":
			{
				"Text": "Guia"
			},
			"Translation":
			{
				"Text": "Guia"
			},
			"Key": "AF01DDFF459D7A46642094AB020FF635"
		},
		{
			"Source":
			{
				"Text": "HitInteractable"
			},
			"Translation":
			{
				"Text": "HitInteractable"
			},
			"Key": "E0D28A4C480761EC0611E9A3FD5B8FAC"
		},
		{
			"Source":
			{
				"Text": "HitNonInteractable"
			},
			"Translation":
			{
				"Text": "HitNonInteractable"
			},
			"Key": "2E66065144EA2AD5ADE2A09D7D76A988"
		},
		{
			"Source":
			{
				"Text": "Hospital:\r\nCorredor"
			},
			"Translation":
			{
				"Text": "Hospital:\r\nCorredor"
			},
			"Key": "C0081A714BE8F546D9142BA481A2F99D"
		},
		{
			"Source":
			{
				"Text": "Hospital:\r\nEnfermaria"
			},
			"Translation":
			{
				"Text": "Hospital:\r\nEnfermaria"
			},
			"Key": "4A8B37174B870F24ADC468BAA30A649C"
		},
		{
			"Source":
			{
				"Text": "Hospital:\r\nQuarto"
			},
			"Translation":
			{
				"Text": "Hospital:\r\nQuarto"
			},
			"Key": "A3C74C26444DC0DE9696569CC1AB6DBE"
		},
		{
			"Source":
			{
				"Text": "Hospital:\r\nRecepção"
			},
			"Translation":
			{
				"Text": "Hospital:\r\nRecepção"
			},
			"Key": "367E0D7F4C4DEB084285C5A5BF709AFA"
		},
		{
			"Source":
			{
				"Text": "Hospital: Corredor"
			},
			"Translation":
			{
				"Text": "Hospital: Corredor"
			},
			"Key": "3431C9854C4666438156BE86A8C13CF3"
		},
		{
			"Source":
			{
				"Text": "Hospital: Enfermaria"
			},
			"Translation":
			{
				"Text": "Hospital: Enfermaria"
			},
			"Key": "BA6AECF54F1A22AF19BBBD8CF89492AC"
		},
		{
			"Source":
			{
				"Text": "Hospital: Quarto"
			},
			"Translation":
			{
				"Text": "Hospital: Quarto"
			},
			"Key": "9C902C354CAA9562261E5ABFD8739ADF"
		},
		{
			"Source":
			{
				"Text": "Hospital: Recepção"
			},
			"Translation":
			{
				"Text": "Hospital: Recepção"
			},
			"Key": "A85B3CFC4AD141CB683EECADB52B9BB6"
		},
		{
			"Source":
			{
				"Text": "NoHit"
			},
			"Translation":
			{
				"Text": "NoHit"
			},
			"Key": "4C513E4F4F18CB297B1780B5CB301544"
		},
		{
			"Source":
			{
				"Text": "Não"
			},
			"Translation":
			{
				"Text": "Não"
			},
			"Key": "CB74035E4557978A936BE09CF2F7B61D"
		},
		{
			"Source":
			{
				"Text": "Não há guias"
			},
			"Translation":
			{
				"Text": "Não há guias"
			},
			"Key": "E5C49CE34F4860C024404F87766FC2D5"
		},
		{
			"Source":
			{
				"Text": "PRODUTO NÃO EXISTENTE"
			},
			"Translation":
			{
				"Text": "PRODUTO NÃO EXISTENTE"
			},
			"Key": "71555C8B4390E0C426F77786E0BB2150"
		},
		{
			"Source":
			{
				"Text": "Reiniciar\r\nSala"
			},
			"Translation":
			{
				"Text": "Reiniciar\r\nSala"
			},
			"Key": "DE0E549945EDABB7C5C231A2DC33559C"
		},
		{
			"Source":
			{
				"Text": "Retornar ao menu inicial"
			},
			"Translation":
			{
				"Text": "Retornar ao menu inicial"
			},
			"Key": "DE5CBDE846E78E03EB1AF5A20BF34740"
		},
		{
			"Source":
			{
				"Text": "SGR\r\nBrasil"
			},
			"Translation":
			{
				"Text": "SGR\r\nBrasil"
			},
			"Key": "4B6B44C041F313344A10999AC2626DC2"
		},
		{
			"Source":
			{
				"Text": "Sala de conferência"
			},
			"Translation":
			{
				"Text": "Sala de conferência"
			},
			"Key": "272957EA49097324144E81867B4B1329"
		},
		{
			"Source":
			{
				"Text": "Se você não estiver ouvindo nada, por favor, solicite auxílio."
			},
			"Translation":
			{
				"Text": "Se você não estiver ouvindo nada, por favor, solicite auxílio."
			},
			"Key": "242D7EAA4E88EA70DC2101B9B3FF43D5"
		},
		{
			"Source":
			{
				"Text": "Sem Produto"
			},
			"Translation":
			{
				"Text": "Sem Produto"
			},
			"Key": "764C16F742EC0F55F87586B067F8A025"
		},
		{
			"Source":
			{
				"Text": "Sim"
			},
			"Translation":
			{
				"Text": "Sim"
			},
			"Key": "EFC592544183954C53BF579A2E970ACA"
		},
		{
			"Source":
			{
				"Text": "Sound {Number}"
			},
			"Translation":
			{
				"Text": "Sound {Number}"
			},
			"Key": "85E4EAA8417961EA559E74BA9E42D80E"
		},
		{
			"Source":
			{
				"Text": "TEXT"
			},
			"Translation":
			{
				"Text": "TEXT"
			},
			"Key": "52A5E30D4DDBC7D5D3A749AFA10E0A72"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "2764F792428AE5700EE89DA3AA07D217"
		},
		{
			"Source":
			{
				"Text": "Todos participantes devem estar na área em destaque para realizar o teleporte"
			},
			"Translation":
			{
				"Text": "Todos participantes devem estar na área em destaque para realizar o teleporte"
			},
			"Key": "8A8DD880486037EEC4376C9DC1CFBECF"
		},
		{
			"Source":
			{
				"Text": "Tour"
			},
			"Translation":
			{
				"Text": "Tour"
			},
			"Key": "5009E44F4C88BD395E59529264037E3E"
		},
		{
			"Source":
			{
				"Text": "Tutorial"
			},
			"Translation":
			{
				"Text": "Tutorial"
			},
			"Key": "ACD184CC4A96FAA8FE3656A8FE3D9A78"
		},
		{
			"Source":
			{
				"Text": "Unavailable"
			},
			"Translation":
			{
				"Text": "Unavailable"
			},
			"Key": "B14A80B8468005DA8FA1A596FA470C59"
		},
		{
			"Source":
			{
				"Text": "Visitante"
			},
			"Translation":
			{
				"Text": "Visitante"
			},
			"Key": "BA9EE60644E7FF73835E2B93FDC203A3"
		},
		{
			"Source":
			{
				"Text": "Visitante"
			},
			"Translation":
			{
				"Text": "Visitante"
			},
			"Key": "F2C85532424F2071B6AF5FA8AF160C5C"
		},
		{
			"Source":
			{
				"Text": "Visitante"
			},
			"Translation":
			{
				"Text": "Visitante"
			},
			"Key": "2A52E8EC4039ED905C4897BD77DAAAEE"
		},
		{
			"Source":
			{
				"Text": "Você tem certeza que deseja \r\nencerrar a experiência?"
			},
			"Translation":
			{
				"Text": "Você tem certeza que deseja \r\nencerrar a experiência?"
			},
			"Key": "44C274474AA46FE2F68ECD9CACFFA1E2"
		},
		{
			"Source":
			{
				"Text": "Voltar"
			},
			"Translation":
			{
				"Text": "Voltar"
			},
			"Key": "41D0108A412D89BE98F54B993FAFF726"
		},
		{
			"Source":
			{
				"Text": "aew"
			},
			"Translation":
			{
				"Text": "aew"
			},
			"Key": "44E779554291232C3A4768BB602A661F"
		},
		{
			"Source":
			{
				"Text": "buttonText"
			},
			"Translation":
			{
				"Text": "buttonText"
			},
			"Key": "0ED5CD454797476B17F0E5ADFBD28CF1"
		},
		{
			"Source":
			{
				"Text": "buttonText"
			},
			"Translation":
			{
				"Text": "buttonText"
			},
			"Key": "67FE38CA468AD27CDAF7F4BCFE6FA8A9"
		},
		{
			"Source":
			{
				"Text": "en"
			},
			"Translation":
			{
				"Text": "en"
			},
			"Key": "C75EF9F44E044713836BBDA251B14D08"
		},
		{
			"Source":
			{
				"Text": "guide"
			},
			"Translation":
			{
				"Text": "guide"
			},
			"Key": "9F7DA75A435483B8D507F9BF646E789D"
		},
		{
			"Source":
			{
				"Text": "pt-BR"
			},
			"Translation":
			{
				"Text": "pt-BR"
			},
			"Key": "80C99C2C487F46B8934AA49A6F88B919"
		},
		{
			"Source":
			{
				"Text": "visitor0"
			},
			"Translation":
			{
				"Text": "visitor0"
			},
			"Key": "321633094109695296E68AB5CA534E63"
		},
		{
			"Source":
			{
				"Text": "visitor1"
			},
			"Translation":
			{
				"Text": "visitor1"
			},
			"Key": "4D91D9C34A84107190A1E392C657196A"
		},
		{
			"Source":
			{
				"Text": "visitor2"
			},
			"Translation":
			{
				"Text": "visitor2"
			},
			"Key": "9D5CE7274364BD077963118B7A1EE4AE"
		}
	]
}